[KFMusicTrigger0]
CombatSong="KFh_JBells"
WaveBasedSongs=((CombatSong="KFh_JBells",CalmSong="KFh_SNacht"),(CombatSong="KFh_Trepak",CalmSong="KFH_DOTSPF"),(CombatSong="KFh_JBells",CalmSong="KFh_Trepak"),(CombatSong="KFH_DOTSPF",CalmSong="KFh_JBells"),(CombatSong="KFh_Trepak",CalmSong="KFh_SNacht"),(CombatSong="KFH_DOTSPF",CalmSong="KFh_JBells"),(CombatSong="KFh_SNacht",CalmSong="KFh_JBells"),(CombatSong="KFh_Trepak",CalmSong="KFH_DOTSPF"),(CombatSong="KFh_JBells",CalmSong="KFh_SNacht"),(CombatSong="KFh_Trepak",CalmSong="KFh_SNacht")

[KFUseTrigger11]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger12]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger13]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger14]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger16]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger18]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger28]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger4]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger5]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger6]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger7]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[KFUseTrigger9]
Message="Нажмите клавишу ДЕЙСТВИЕ"

[LevelInfo0]
Title="KF-EvilSantasLair"

[LevelSummary]
Title="KF-EvilSantasLair"
Description="Хо, хо, хо! Настало время сюрпризов, и у меня есть подарок для вас всех, плохие мальчики и девочки. Приходите в жилище Санта Клауса, и я одарю вас тем, чего вы заслужили. Ракеты, пули и ваши кишки размазанные по стенам. Мои детишки ждут не дождутся вручить вам рождественские подарки, так что наслаждайтесь... в последний раз."